Repository: omeka-s-modules/Collecting
Catalog: language/*.po
Languages: bg_bg, ca_es, es, eu, fi_fi, fr, hr, it, ja, pt_br, pt_pt, uk

source: Click here to view the collected data.
bg_bg: Щракнете тук, за да видите събраните данни.
ca_es: Feu clic aquí per veure les dades recollides.
es: Pulsar aquí para ver los datos aportados.
eu: Klikatu hemen bildutako informazioa ikusteko.
fi_fi: Näytä oheistiedot.
fr: Cliquer ici pour voir les données collectées.
hr: Kliknite ovdje da biste vidjeli prikupljene podatke.
it: Clicca qui per visualizzare i dati raccolti
ja: 入力されたデータを見るにはここをクリックしてください。
pt_br: Clique aqui para visualizar os dados coletados.
pt_pt: Clique aqui para ver a informação recolhida.
uk: Натисніть тут, щоб переглянути зібрані дані.

source: I accept the %s
bg_bg: Приемам %s
ca_es: Accepto la %s
es: Acepto las %s
eu: %s onartzen dut
fi_fi: Hyväksyn %s
fr: J'accepte les %s
hr: Prihvaćam %s
it: Accetto %s
ja: %sに同意します
pt_br: Eu aceito o %s
pt_pt: Eu aceito o %s
uk: Приймаю %s

source: Terms of Service
bg_bg: Условия за ползване
ca_es: Condicions d'ús
es: Condiciones de servicio
eu: Erabilera baldintzak
fi_fi: käyttöehdot
fr: Conditions d'utilisation
hr: Uvjeti Pružanja Usluge
it: Condizioni d'utilizzo
ja: 利用規約
pt_pt: Termos de Serviço
uk: Умови використання

source: [private]
bg_bg: [лично]
ca_es: [privat]
es: [Privado]
eu: [pribatua]
fi_fi: [yksityinen]
fr: [privé]
hr: [privatno]
it: [riservato]
ja: [非公開]
pt_br: [privado]
pt_pt: [privado]
uk: [закритий]

source: [unknown item]
bg_bg: [неизвестен елемент]
ca_es: [recurs desconegut]
es: [ficha desconocida]
eu: [elementu ez ezaguna]
fi_fi: [tuntematon aineisto]
fr: [contenu inconnu]
hr: [nepoznati predmet]
it: [contenuto sconosciuto]
ja: [不明なアイテム]
pt_br: [item desconhecido]
pt_pt: [item desconhecido]
uk: [невідомий]

source: Thank you for your submission
bg_bg: Благодарим за Вашия принос
ca_es: Gràcies per l'enviament
es: Gracias por su contribución
eu: Mila esker zure bidalketagatik
fi_fi: Kiitokset osallistumisestasi
fr: Merci de votre contribution
hr: Hvala vam na vašoj predaji
it: Grazie per il vostro contributo
ja: 送信ありがとうございます
pt_br: Obrigado pela sua submissão
pt_pt: Obrigado pela submissão
uk: Дякуємо за вашу заявку

source: Collecting submission notification
ca_es: Notificació d'enviament
es: Notificación de envío de contribución
eu: Bidalketaren jakinarazpenak biltzen
fi_fi: Lisää käyttöehdot niille käyttäjille, jotka lisäävät aineistoa tälle sivustolle.
fr: Notification de dépôt d’une collecte
it: Raccolta della notifica di invio
pt_br: Coletando notificação de envio
uk: Сповіщення про збір заявок

source: Edit collecting form: “%s”
bg_bg: Редактиране на шаблона за събиране: „%s”
ca_es: Edita el formulari de captació: “%s”
es: Editar formulario de contribución: "%s"
eu: Editatu bilduma formularioa: "%s"
fi_fi: Muokataan lomaketta: “%s”
fr: Modifier le formulaire de collecte : « %s »
hr: Uredi obrazac za prikupljanje: "%s"
it: Modifica il modulo di raccolta: “%s”
ja: 入力フォームの編集： “%s”
pt_br: Editar formulário de coleta: “%s”
pt_pt: Editar o formulário de recolha: "%s"
uk: Редагувати форму збору: “%s”

source: Add collecting form
bg_bg: Добави шаблон за събиране
ca_es: Afegeix un formulari de captació
es: Agregar formulario de contribución
eu: Gehitu bilduma formularioa
fi_fi: Lisää lomake
fr: Ajouter un formulaire de collecte
hr: Dodaj obrazac za prikupljenje
it: Aggiungi modulo di raccolta:
ja: 入力フォームの追加
pt_br: Adicionar formulário de coleta
pt_pt: Adicionar formulário de recolha
uk: Додати форму збору

source: Undo delete
bg_bg: Отмяна на изтриването
ca_es: Desfés la supressió
es: Deshacer borrado
eu: Desegin ezabatzea
fi_fi: Peru poisto
fr: Annuler la suppression
hr: Poništi brisanje
it: Annulla elimina
ja: 削除を元に戻す
pt_br: Desfazer exclusão
pt_pt: Anular eliminação
uk: Скасувати видалення

source: Prompts
bg_bg: Напомни
es: Solicitudes
eu: Gonbitak
fi_fi: Lomakkeen kentät
fr: Champs
hr: Upiti
it: Suggerimenti
ja: 入力項目一覧
pt_br: Campos
pt_pt: Campos
uk: Підказки

source: Add prompt
bg_bg: Добавяне на напомняне
ca_es: Afegeix un missatge
es: Agregar solicitud
eu: Gehitu gonbita
fi_fi: Lisää kenttä
fr: Ajouter un champ
hr: Dodaj upit
it: Aggiungi suggerimento
ja: 入力項目を追加
pt_br: Adicionar campo
pt_pt: Adicionar campo
uk: Додати підказку

source: Prompt
bg_bg: Напомняне
es: Solicitud
eu: Gonbit
fi_fi: Kenttä
fr: Champ
hr: Upit
it: Suggerimento
ja: 入力項目
pt_br: Campo
pt_pt: Campo
uk: Підказка

source: Prompt type
bg_bg: Вид на напомнянето
ca_es: Tipus de missatge
es: Tipo de solicitud
eu: Gonbit mota
fi_fi: Tyyppi
fr: Type de champ
hr: Vrsta upita
it: Tipo di suggerimento
ja: 入力項目のタイプ
pt_br: Tipo de campo
pt_pt: Tipo de campo
uk: Тип підказки

source: Select a prompt type
bg_bg: Изберете вида на напомняне
ca_es: Seleccioneu un tipus de missatge
es: Seleccionar un tipo de solicitud
eu: Hautatu gonbit mota
fi_fi: Valitse kentän tyyppi
fr: Choisir un type de champ
hr: Odaberi vrstu upita
it: Seleziona tipo di suggerimento
ja: 入力項目のタイプを選択
pt_br: Seleccionar tipo de campo
pt_pt: Seleccionar tipo de campo
uk: Оберіть тип підказки

source: Select a media type
bg_bg: Изберете вида на медията
ca_es: Seleccioneu un tipus de recurs multimèdia
es: Seleccionar un tipo de medio
eu: Hautatu multimedia mota
fi_fi: Valitse liitteen tyyppi
fr: Choisir un type de média
hr: Odaberi vrstu medija
it: Seleziona tipo di media
ja: メディアタイプを選択
pt_br: Selecione um tipo de mídia
pt_pt: Seleccionar tipo de media
uk: Виберіть тип медіа

source: Prompt text
bg_bg: Текст на напомнянето
ca_es: Text del missatge
es: Texto de solicitud
eu: Gonbit testua
fi_fi: Kentän otsikko tai kysymys
fr: Label du champ
hr: Tekst upita
it: Testo del suggerimento
ja: 入力項目の説明
pt_br: Campo de texto
pt_pt: Texto do aviso
uk: Текст підказки

source: Input type
bg_bg: Вид на въвеждането
ca_es: Tipus d'entrada
es: Tipo de entrada
eu: Sarrera mota
fi_fi: Kentän tyyppi
fr: Type de saisie
hr: Vrsta unosa
it: Tipo di input
ja: 入力タイプ
pt_br: Tipo de entrada
pt_pt: Tipo de entrada
uk: Тип введення

source: Select an input type
bg_bg: Изберете вида на въвеждането
ca_es: Seleccioneu un tipus d’entrada
es: Seleccionar un tipo de entrada
eu: Hautatu sarrera mota
fi_fi: Valitse kentän tyyppi
fr: Choisir un type de saisie
hr: Odaberite vrstu unosa
it: Seleziona tipo di input
ja: 入力タイプの選択
pt_br: Selecione um tipo de entrada
pt_pt: Seleccionar tipo de entrada
uk: Оберіть тип введення

source: (unavailable)
bg_bg: (не е налично)
ca_es: (no disponible)
es: (no disponible)
eu: (ez erabilgarri)
fi_fi: (ei saatavissa)
fr: (indisponible)
hr: (nedostupno)
it: (non disponibile)
ja: (利用不可)
pt_br: (não disponível)
pt_pt: (não disponível)
uk: (недоступний)

source: Select menu options
bg_bg: Изберете опциите на менюто
ca_es: Seleccioneu opcions del menú
es: Seleccionar las opciones del menú
eu: Hautatu menu aukerak
fi_fi: Valikon kohdat
fr: Indiquer les options du menu
hr: Odaberite opcije za izbornik
it: Seleziona le opzioni del menu
ja: メニューオプションの選択
pt_br: Selecione as opções do menu
pt_pt: Seleccionar opções de menu
uk: Оберіть опції меню

source: Filter query
bg_bg: Заявка за филтриране
ca_es: Filtra la consulta
es: Filtrar consulta
eu: Iragazi kontsulta
fi_fi: Haku-URL
fr: Requête de filtre
hr: Upit za filtriranje
it: Filtra query
ja: クエリをフィルター
pt_br: Filtrar consulta
pt_pt: Filtrar a pesquisa
uk: Фільтр запиту

source: Filter resources by entering an advanced search URL query string.
bg_bg: Филтрирайте ресурси, като въведете низ за заявка за URL за разширено търсене.
ca_es: Filtreu els recursos introduint una cadena de consulta URL de cerca avançada.
es: Filtrar recursos introduciendo la cadena de consulta en el URL de una búsqueda avanzada.
eu: Iragazi baliabideak URL kontsulta testuzko bilaketa aurreratua zehaztuta.
fi_fi: Ylläpitonäkymän tarkennetun haun kysely-URL. Käytä osioita osoitteen admin/ -tekstin jälkeen.
fr: Filtrer les ressources en indiquant la chaîne correspondant aux arguments d’une url de recherche avancée.
hr: Filtriranje resursa unosom niza upita URL-a za napredno pretraživanje
it: Filtra le risorse inserendo una URL di ricerca avanzato.
ja: 高度な検索URLクエリ文字列を入力してリソースをフィルタリングします。
pt_br: Filtre recursos inserindo uma string de consulta de URL de pesquisa avançada.
pt_pt: Filtrar os recursos introduzindo uma URL com parâmetros de pesquisa avançada
uk: Фільтруйте ресурси, ввівши рядок запиту URL-адреси розширеного пошуку.

source: Custom vocab
bg_bg: Персонализиран речник
es: Vocabulario personalizado
eu: Hiztegi pertsonalizatua
fi_fi: Oma sanasto
fr: Vocabulaire personnalisé
hr: prilagođeni rječnik
it: Volcabolario personalizzato
ja: カスタム語彙
pt_br: Vocabulário personalizado
pt_pt: Vocabulário personalizado
uk: Користувацький словник

source: Select a custom vocab
bg_bg: Изберете персонализиран речник
ca_es: Selecciona un vocabulari personalitzat
es: Seleccionar un vocabulario personalizado
eu: Hautatu hiztegi pertsonalizatua
fi_fi: Valitse oma sanasto
fr: Choisir un vocabulaire personnalisé
hr: Odaberite prilagođeni rječnik
it: Seleziona un vocabolario personalizzato
ja: カスタム語彙を選択
pt_br: Selecione um vocabulário personalizado
pt_pt: Seleccionar vocabulário personalizado
uk: Оберіть користувацький словник

source: Add changes
bg_bg: Добавете промени
ca_es: Afegeix els canvis
es: Añadir cambios
eu: Gehitu aldaketak
fi_fi: Lisää kenttä
fr: Valider les modifications
hr: Dodaj promjene
it: Aggiungi modifiche
ja: 変更を追加
pt_br: Adicionar alterações
pt_pt: Adicionar alterações
uk: Додайте зміни

source: Collecting Forms
bg_bg: Форми за колектиране
ca_es: Formularis de captació
es: Formularios de contribución
eu: Biltzeko Formularioak
fi_fi: Lomakkeet
fr: Formulaires de collecte
hr: Obrasci za Prikupljanje
it: Moduli di raccolta
ja: 入力フォーム一覧
pt_pt: Formulários de recolha
uk: Форма збору інформації

source: Add new form
bg_bg: Добавете нова форма
ca_es: Afegeix un nou formulari
es: Añadir nuevo formulario
eu: Gehitu formulario berria
fi_fi: Lisää lomake
fr: Ajouter un nouveau formulaire
hr: Dodaj novi obrazac
it: Aggiungi nuovo modulo
ja: 新規フォームを追加
pt_br: Adicionar novo formulário
pt_pt: Adicionar novo formulário
uk: Додайте нову форму

source: This site has no collecting forms.
bg_bg: Този сайт няма форми за колектиране
ca_es: No hi ha cap formulari de captació.
es: Este sitio no tiene formularios de contribución.
eu: Atari honek ez du biltzeko formulariorik.
fi_fi: Sivustolla ei ole lomakkeita.
fr: Ce site ne dispose pas de formulaire de collecte.
hr: Ovo web-mjesto nema obrazaca za prikupljenje.
it: Questo sito non ha moduli di raccolta
ja: このサイトには入力フォームがありません。
pt_br: Este site não possui formulários de coleta.
pt_pt: Este site não tem formulários de recolha.
uk: Цей сайт не містить форму збору інформації.

source: Collecting Form: “%s”
bg_bg: Форма за колектиране: “%s”
ca_es: Formulari: “%s”
es: Formulario de contribución: "%s"
eu: Biltzeko Formularioa: "%s"
fi_fi: Lomake: “%s”
fr: Formulaire de collecte : "%s"
hr: Obrazac za Prikupljanje: "%s"
it: Modulo di raccolta: “%s”
ja: 入力フォーム: “%s”
pt_br: Formulário de coleta: “%s”
pt_pt: Formulário de Recolha: "%s"
uk: Форма: “%s”

source: [none]
bg_bg: [нищо]
ca_es: [cap]
es: [ninguno]
eu: [bat ere ez]
fi_fi: [ei valittua kokoelmaa]
fr: [aucun]
hr: [ništa]
it: [nessuno]
ja: [なし]
pt_br: [nenhum]
pt_pt: [nenhum]
uk: [жодної]

source: Edit form
bg_bg: Редактиране на формата
ca_es: Edita el formulari
es: Editar formulario
eu: Editatu formularioa
fi_fi: Muokkaa lomaketta
fr: Modifier le formulaire
hr: Uredi obrazac
it: Modifica modulo
ja: フォームを編集
pt_br: Editar formulário
pt_pt: Editar formulário
uk: Редагувати форму

source: Back to collecting forms list
bg_bg: Назад към списъка с форми за колектиране
ca_es: Torna a la llista de formularis
es: Volver al listado de formularios de contribución
eu: Itzuli biltzeko formulario zerrendara
fi_fi: Palaa lomakelistaukseen
fr: Revenir à la liste des formulaires de collecte
hr: Povratak na popis obrazaca za prikupljenje
it: Ritorna alla lista dei moduli di raccolta
ja: 入力フォームリストに戻る
pt_br: Voltar para a lista de formulários de coleta
pt_pt: Regressar à lista de formulários de recolha
uk: Повернутись назад до списку форм

source: Anonymity Type
bg_bg: Тип Анонимност
ca_es: Tipus d'anonimat
es: Tipo de anonimato
eu: Anonimatu Mota
fi_fi: Yksityisyys
fr: Type d’anonymat
hr: Vtsta Anonimnosti
it: Carattere anonimato
ja: 匿名性タイプ
pt_br: Tipo de anonimato
pt_pt: Tipo de anonimato
uk: Тип анонімності

source: This form has no prompts.
bg_bg: Този формуляр няма форма за напомняне
ca_es: Aquest formulari no conté indicacions.
es: Este formulario no tiene solicitudes.
eu: Formulario honek ez du gonbitik.
fi_fi: Lomakkeella ei ole kenttiä.
fr: Ce formulaire ne dispose d’aucune entrée.
hr: Ovaj obrazac nema upita.
it: Questo modulo non ha suggerimenti
ja: このフォームには入力項目がありません。
pt_br: Este formulário não tem campos.
pt_pt: Este formulário não tem avisos.
uk: Ця форма не містить підказок.

source: Needs review
bg_bg: Нуждае се от преглед
ca_es: Pendent de revisió
es: Necesita revisión
eu: Berrikuspena behar du
fi_fi: Odottaa moderointia
fr: À réviser
hr: Treba pregled
it: Necessita revisione
ja: レビューが必要
pt_br: Precisa de revisão
pt_pt: Precisa revisão
uk: Потребує перегляду

source: Reviewed: public
bg_bg: Прегледано: публично
ca_es: Revisat: públic
es: Revisado: público
eu: Berrikusita: publiko
fi_fi: Moderoitu: julkinen
fr: Révisé : public
hr: Pregledano: javno
it: Revisione: pubblica
ja: レビュー済：公開
pt_br: Avaliado: público
pt_pt: Revisto: público
uk: Переглянуто: публічно

source: Reviewed: private
bg_bg: Прегледано: лично
ca_es: Revisat: privat
es: Revisado: privado
eu: Berrikusita: pribatua
fi_fi: Moderoitu: yksityinen
fr: Révisé : privé
hr: Pregledano: privatno
it: Revisione: privata
ja: レビュー済：非公開
pt_br: Avaliado: privado
pt_pt: Revisto: privado
uk: Переглянуто: приватно

source: Reviewed
bg_bg: Прегледани
ca_es: Revisat
es: Revisado
eu: Berrikusita
fi_fi: Moderoitu
fr: Révisé
hr: Pregledano
it: Revisionato
ja: レビュー済
pt_br: Revisado
pt_pt: Revisto
uk: Переглянуто

source: Update statuses
bg_bg: Актуализиране на статусите
ca_es: Actualitza els estats
es: Actualizar estados
eu: Eguneratu egoerak
fi_fi: Päivitä tila
fr: Mettre à jour les statuts
hr: Ažuriraj statuse
it: Aggiornare lo stato
ja: ステータスの更新
pt_br: Atualizar status
pt_pt: Actualizar estados
uk: Статуси оновлення

source: Reviewed By
bg_bg: Прегледан от:
ca_es: Revisat per
es: Revisado por
eu: Honek Berrikusita
fi_fi: Moderoija
fr: Révisé par
hr: Pregledao
it: Revisionato da
ja: レビュー済：レビュアーは
pt_br: Revisados ​​pela
pt_pt: Revisto por
uk: Переглянуто

source: [not reviewed]
bg_bg: [непрегледан]
ca_es: [sense revisar]
es: [no revisado]
eu: [berrikusi gabe]
fi_fi: [ei moderoitu]
fr: [non vérifié]
hr: [nije pregledano]
it: [non controllato]
ja: [レビューしていない]
pt_br: [Não revisado]
pt_pt: [não revisto]
uk: [не переглянуто]

source: No items found.
bg_bg: Няма намерени елементи
ca_es: No s'ha trobat cap recurs.
es: No se han encontrado fichas.
eu: Ez da elementurik aurkitu.
fi_fi: Ei valitussa tilassa olevia aineistoja.
fr: Aucun contenu trouvé.
hr: Nema pronađenih predmeta.
it: Nessun contenuto trovato.
ja: アイテムがありません。
pt_br: Nenhum item encontrado.
pt_pt: Não foram encontrados itens.
uk: Не знайдено документів.

source: User name
bg_bg: Потребителско име
ca_es: Nom d'usuari
es: Nombre del usuario
eu: Erabiltzaile izena
fi_fi: Nimi
fr: Nom d’utilisateur
hr: Korisničko ime
it: Nome utente
ja: ユーザー名
pt_br: Nome de usuário
pt_pt: Nome do utilizador
uk: Ім'я користувача

source: [not asked]
bg_bg: [не е попитан]
ca_es: [no sol·licitat]
es: [no preguntado]
eu: [galdetu gabe]
fi_fi: [ei tallennettu]
fr: [non demandé]
hr: [nije pitano]
it: [non chiesto]
pt_br: [não perguntou]
pt_pt: [não requerido]
uk: [без запиту]

source: User email
bg_bg: Имеъл на потребителя
ca_es: Email
es: Correo electrónico del usuario
eu: Erabiltzailearen posta elektronikoa
fi_fi: Sähköpostiosoite
fr: Mail utilisateur
hr: E-mail korisnika
it: Email utente
ja: ユーザーのメールアドレス
pt_br: e-mail do usuário
pt_pt: Email do utilizador
uk: Пошта користувача

source: Anonymous?
bg_bg: Анонимен?
ca_es: Anònim?
es: ¿Anónimo?
eu: Anonimoa?
fi_fi: Anonyymi?
fr: Anonyme ?
hr: Anonimno?
it: Anonimo?
ja: 匿名？
pt_br: Anônimo?
pt_pt: Anónimo?
uk: Анонім?

source: Collected Item: “%s”
bg_bg: Форма за колектиране: “%s”
ca_es: Recurs captat: “%s”
es: Ficha aportada: “%s”
eu: Bildutako elementuak: "%s"
fi_fi: Tallennettu lomake: “%s”
fr: Contenu collecté : “%s”
hr: Prikupljeni predmet: "%s"
it: Contenuto raccolto %s
ja: 入力アイテム： “%s”
pt_br: Item coletado: “%s”
pt_pt: Item recolhido: "%s"
uk: Зібрано: “%s”

source: Click here to view the corresponding item.
bg_bg: Щракнете тук, за да видите съответния елемент.
ca_es: Feu clic aquí per veure el recurs corresponent.
es: Clic aquí para ver la ficha correspondiente.
eu: Klikatu hemen dagokion elementua ikusteko.
fi_fi: Näytä aineisto
fr: Cliquer ici pour voir le contenu correspondant.
hr: Kliknite ovdje da biste vidjeli odgovarajući predmet.
it: Clicca qui per visualizzare il contenuto corrispondente.
ja: 対応する項目を表示するには、ここをクリックしてください。
pt_br: Clique aqui para visualizar o item correspondente.
pt_pt: Clique para ver o item correspondente.
uk: Натисніть тут, щоб переглянути відповідний документ.

source: Form successfully submitted!
bg_bg: Формата успешно е изпратена!
ca_es: El formulari s'ha enviat amb èxit!
es: Formulario enviado con éxito
eu: Formularioa ongi bidali da!
fi_fi: Lomake on tallennettu!
fr: Le formulaire a été correctement déposé !
hr: Obrazac uspješno predan!
it: Modulo inviato correttamente!
ja: フォームを送信しました！
pt_br: Formulário enviado com sucesso!
pt_pt: Formulário submetido com sucesso!
uk: Форму успішно надіслано!

source: Select which collecting forms the user can complete:
bg_bg: Изберете кои форми за колектиране може да попълни потребителят:
ca_es: Seleccioneu quins formularis de recollida pot completar l’usuari:"
es: Seleccionar los formularios de contribución que puede completar el usuario:
eu: Hautatu ze biltze formularioa bete ditzakeen erabiltzaileak:
fi_fi: Valitse käytettävissä olevat lomakkeet:
fr: Choisir les formulaires de collecte que l’utilisateur peut remplir :
hr: Odaberite koje obrasce za prikupljenje korisnik može ispuniti:
it: Seleziona quale modulo raccolto utilizzatore può completare
ja: ユーザーが完了できる入力フォームを選択する：
pt_br: Selecione quais formulários de coleta o usuário pode preencher:
pt_pt: Seleccionar qual dos formulários de recolha o utilizador pode completar:
uk: Виберіть, які форми може заповнювати користувач:

source: Select a form...
bg_bg: Изберете формата:
ca_es: Selecciona un formulari...
es: Seleccionar un formulario...
eu: Hautatu formularioa...
fi_fi: Valitse lomake...
fr: Choisir le type de collecte…
hr: Odaberi obrazac...
it: Seleziona un modulo
ja: フォームを選択
pt_br: Selecione um formulário...
pt_pt: Seleccionar um formulário...
uk: Оберіть форму...

source: [anonymous user]
bg_bg: [анонимен потребител]
ca_es: [usuari anònim]
es: [usuario anónimo]
eu: [erabiltzaile anonimoa]
fi_fi: [anonyymi]
fr: [utilisateur anonyme]
hr: [anonimni korisnik]
it: [utente anonimo]
ja: [匿名ユーザー]
pt_br: [usuário anônimo]
pt_pt: [utilizador anónimo]
uk: [анонімний користувач]

source: This item was submitted on %s by %s using the form “%s” on the site “%s”: %s
bg_bg: Този елемент е изпратен на %s от %s като беше използвана формата %s от този сайт %s: %s
ca_es: Aquest recurs es va enviar el %s per %s mitjançant el formulari "%s" en el lloc "%s": %s
es: Esta ficha fue enviada en %s por %s usando el formulario "%s" en el sitio "%s": %s
eu: Elementu hau %sk igo du %s an "%s" formularioa erabiliz "%s" atarian: %s
fi_fi: Tallennuspäivä %s . Aineiston tallensi %s käyttäen “%s” -lomaketta “%s”: %s -sivustolla.
fr: Ce contenu a été déposé le %s par %s en utilisant le formulaire "%s" sur le site "%s": %s
hr: Ovaj predmet je predan %s, a predali su ga %s koristeći ovaj obrazac "%s" na web-mjestu "%s": %s
it: Questo contenuto è stato inviato su %sda%s usando il modulo%s sul sito “%s”: %s
ja: このアイテムは %s に対し %s から送信されました。入力フォームは “%s” サイトは “%s”: %s
pt_br: Este item foi enviado %s por meio %sdo formulário “%s” no site “%s”: %s
pt_pt: Este item foi submetido em %s por %s usando o formulário "%s" do site "%s": %s
uk: Цей документ було надіслано на %s %s використовуючи форму “%s” на сайті “%s”: %s

source: Collected Inputs
bg_bg: Колектирани материали
ca_es: Entrades recollides
es: Entradas aportadas
eu: Bildutako Sarrerak
fi_fi: Tallennetut kentät
fr: Contenus collectés
hr: Prikupljeni Unosi
it: Input raccolti
ja: 入力された項目一覧
pt_br: Entradas coletadas
pt_pt: Dados recolhidos
uk: Зібрано вхідні дані

source: User Input
bg_bg: Принос на потребителя
ca_es: Resposta de l’usuari
es: Entrada de usuario
eu: Erabiltzaile Sarrera
fi_fi: Tallennettu tieto
fr: Entrée utilisateur
hr: Korisnički Unos
it: Inserimento utente
ja: ユーザー入力
pt_br: Entrada do usuário
pt_pt: Dados do utilizador
uk: Внесення користувача

source: User Information
bg_bg: Информация за потребителя
ca_es: Informació de l'usuari
es: Información del usuario
eu: Erabiltzaile Informazioa
fi_fi: Käyttäjätiedot
fr: Information de l’utilisateur
hr: Korisničke Informacije
it: Informazione utente
ja: ユーザー情報
pt_br: Informação do usuário
pt_pt: Informação do utilizador
uk: Інформація користувача

source: Public citation
bg_bg: Публично цитиране
ca_es: Citació pública
es: Cita pública
eu: Aipamen publikoa
fi_fi: Viite
fr: Citation publique
hr: Javni citat
it: Citazione pubblica
ja: 公開引用
pt_br: Citação pública
pt_pt: Citação pública
uk: Цитування

source: Collecting
bg_bg: Колектиране
es: Contribuciones
eu: Biltzen
fi_fi: Lomakkeet
fr: Collectes
hr: Prikupljenje
it: Raccolta
ja: このフォームで作成されたすべてのアイテムをこのアイテムセットに割り当てます。
pt_br: Coletando
pt_pt: Recolha
uk: Збір

source: Terms of service
bg_bg: Условия за ползване
ca_es: Condicions del servei
es: Términos de servicio
eu: Erabilera baldintzak
fi_fi: Käyttöehdot
fr: Termes et conditions
hr: Uvjeti pružanja usluge
it: Condizioni d'utilizzo
pt_br: Termos de serviço
pt_pt: Termos de serviço
uk: Умови використання

source: Enter the terms of service (TOS) for users who submit content to this site.
bg_bg: Въведете Общите условия (ОУ) за потребители, които изпращат съдържание на този сайт.
ca_es: Introduïu els termes de servei per als usuaris que envien contingut a aquest lloc.
es: Los términos de servicio (TOS) de cumplimiento para los usuarios y usuarias que envíen contenido a este sitio.
eu: Adierazi atarira edukia igotzen duten erabiltzaileentzat erabilera baldintzak.
fi_fi: Lisää käyttöehdot niille käyttäjille, jotka lisäävät aineistoa tälle sivustolle.
fr: Indiquer les conditions d’utilisation du service pour les utilisateurs qui déposent des contenus sur ce site.
hr: Unesite uvjete pružanja usluge (TOS) za korisnike koji pošalju sadržaj na ovu stranicu
it: Inserisci le condizioni d'utilizzo (TOS) per gli utenti che inseriranno contenuti in questo sito
pt_br: Insira os termos de serviço (TDS) para usuários que enviam conteúdo para este site.
pt_pt: Indicar os termos de serviço (TDS) para os utilizadores que submetem conteúdos para este site.
uk: Введіть умови використання (УВ) для користувачів, які надсилають інформацію на цей сайт.

source: Terms of service URL
ca_es: URL de les condicions d'ús
es: URL de los términos de servicio
eu: Erabilera baldintzen URL helbidea
fi_fi: Käyttöehtojen url-osoite
fr: URL des conditions d’utilisation
it: URL delle condizioni d'uso
pt_br: URL dos termos de serviço
uk: Умови використання URL
