Repository: omeka-s-modules/Collecting
Catalog: language/*.po
Languages: bg_bg, ca_es, es, eu, fi_fi, fr, hr, it, ja, pt_br, pt_pt, uk

source: Enter the URL to the terms of service (TOS) for users who submit content to this site.
ca_es: Introduïu la URL dels termes de servei per als usuaris que envien contingut a aquest lloc.
es: Introduzca la dirección URL de los términos o condiciones de servicio (TOS) para aquellos usuarios y usuarias que envíen contenido al sitio.
eu: Adierazi atarira edukia igotzen duten erabiltzaileentzat erabilera baldintzen URL helbidea.
fi_fi: Lisää käyttöehtojen URL-osoite niille käyttäjille, jotka lisäävät sisältöä sivustolle.
fr: Indiquer l’URL des conditions d’utilisation pour les utilisateurs qui déposent du contenu sur ce site.
it: Inserisci l'URL alle condizioni d'uso per gli utenti che inviano contenuti a questo sito
pt_br: Insira o URL dos termos de serviço (TDS) para usuários que enviam conteúdo para este site.
uk: Введіть URL умов використання (УВ) для користувачів, які надсилають інформацію на цей сайт.

source: Submission email address
ca_es: Adreça de correu electrònic per als enviaments
es: Dirección de correo electrónico de envío
eu: Bidalketa posta helbidea
fi_fi: Lisäysten sähköpostiosoite
fr: Adresse électronique d’envoi
it: Indirizzo email per l'invio
pt_br: Endereço de e-mail para envio
uk: Електронна адреса

source: Enter an email address from which user submission emails will be sent.
ca_es: Introduïu una adreça de correu electrònic des de la qual s'enviaran els correus d'enviament dels usuaris.
es: Dirección de correo electrónico desde la que se enviarán los correos de las solicitudes enviadas por los usuarios y usuarias.
eu: Adierazi bidalketak egiteko erabili daitezkeen helbide elektronikoak.
fi_fi: Lisää sähköpostiosoite, johon tieto käyttäjien lisäyksistä lähetetään.
fr: Indiquer une adresse électronique expéditrice des courriels de dépôt des utilisateurs seront envoyés.
it: Inserisci un indirizzo email da cui le email di contributo degli utenti saranno inviate
pt_br: Insira um endereço de e-mail do qual os e-mails de envio do usuário serão enviados.
uk: Введіть адресу електронної пошти, з якої надсилатимуться електронні листи з повідомленнями користувачів.

source: Notification email address
ca_es: Adreça de correu electrònic per a les notificacions
es: Dirección de correo electrónico de notificación
eu: Jakinarazpen helbide elektronikoa
fi_fi: Ilmoitusten sähköpostiosoite
fr: Adresse électronique de notification
it: Indirizzo email per le notifiche
pt_br: Endereço de e-mail de notificação
uk: Електронна адреса для сповіщень

source: Enter an email address to which admin notification emails will be sent.
ca_es: Introduïu una adreça de correu electrònic a la qual s’enviaran els correus de notificació a l’administrador.
es: Dirección de correo electrónico a la que se enviarán los correos con notificaciones de administración.
eu: Sartu administrazio jakinarazpen abisuak bidaltzeko erabiliko den posta helbidea.
fi_fi: Lisää sähköpostiosoite mihin ylläpitäjän ilmoitukset lähetetään.
fr: Indiquer une adresse électronique à laquelle seront envoyés les courriels de notification de l’admin.
it: Inserisci un indirizzo email a cui verranno inviate email di notifica per amministratori
pt_br: Insira um endereço de e-mail para o qual os e-mails de notificação do administrador serão enviados.
uk: Введіть електронну адресу, на яку надсилатимуться сповіщення адміністратора.

source: Hide collected data
ca_es: Oculta les dades recollides
eu: Ezkutatu bildatako informazioa
it: Nascondi i dati raccolti
pt_br: Ocultar dados coletados
uk: Приховати зібрані дані

source: Hide the link to and prevent direct linking to collected data.
ca_es: Amaga l'enllaç i impedeix l'enllaç directe a les dades recollides.
it: Nascondi il collegamento per prevenire il collegamento diretto ai dati raccolti
pt_br: Oculte o link e evite links diretos para os dados coletados.
uk: Приховати посилання на зібрані дані та заборонити пряме посилання на них.

source: Form Information
bg_bg: Информационна форма
ca_es: Informació del formulari
es: Información del formulario
eu: Formulario informazioa
fi_fi: Lomakkeen tiedot
fr: Information sur le formulaire
hr: Informacije o Obrascu
it: Informazione sul modulo
ja: フォーム情報
pt_br: Informações do formulário
pt_pt: Informação do formulário
uk: Інформація форми

source: Collected Items
bg_bg: Колектирани единици
ca_es: Recursos captats
es: Fichas aportadas
eu: Bildutako elementuak
fi_fi: Tallennetut tiedot
fr: Contenus collectés
hr: Prikupljeni Predmeti
it: Contenuti raccolti
ja: 入力されたアイテム一覧
pt_br: Itens coletados
pt_pt: Itens recolhidos
uk: Зібрані документи

source: User sets own anonymity
bg_bg: Потребителят задава своята анонимност
ca_es: L'usuari estableix la seva pròpia anonimitat
es: El usuario decide su anonimato
eu: Erabiltzaileak bere anonimotasuna ezartzen du
fi_fi: Käyttäjän määrittämä yksityisyysasetus
fr: L’utilisateur choisit lui-même son option d’anonymat
hr: Korisnik postavlja vlastitu anonimnost
it: Utente fissa il proprio anonimato
ja: ユーザーが自分の匿名性を設定する
pt_br: O usuário define seu próprio anonimato
pt_pt: Utilizador define o anonimato
uk: Користувач сам встановлює анонімність

source: “User Public” and “User Name” inputs are publicly visible
bg_bg: „Потребителски публичен“ и „Потребителско име“ са публично видими
ca_es: Les entrades "User Public" i "User Name" són públiques
es: "Usuario público" y "Nombre de usuario" son públicamente visibles
eu: "Erabiltzaile Publikoa" eta "Erabiltzaile Izena" eremuak publikoak dira
fi_fi: “Julkinen lisätieto” ja “Nimi” -kentät ovat julkisia
fr: Les valeurs "Utilisateur public“ et "Nom d’utilisateur" sont visibles publiquement
hr: Unosi "Neregistrirani korisnik" i "Korisničko ime" javno su vidljivi
it: “Utente pubblico” e “Nome utente” sono pubblicamente visibili
ja: "公開ユーザー"と "ユーザー名"の内容は公開表示されます
pt_br: As entradas “Usuário Público” e “Nome de Usuário” são visíveis publicamente
pt_pt: Os dados "Utilizador público" e "Nome do utilizador" serão visíveis publicamente
uk: Введення “Загальнодоступний користувач” і “Ім’я користувача” - загальнодоступні

source: “User Public” and “User Name” inputs are private
bg_bg: „Потребителски публичен“ и „Потребителско име“ са частни
ca_es: Les entrades "User Public" i "User Name" són privades
es: "Usuario público" y "Nombre de usuario" son privados
eu: "Erabiltzaile Publikoa" eta "Erabiltzaile Izena" eremuak pribatuak dira
fi_fi: “Yksityinen lisätieto” ja “Nimi” -kentät ovat yksityisiä
fr: Les valeurs "Utilisateur public“ et "Nom d’utilisateur" sont privées
hr: Unosi "Neregistrirani korisnik" i "Korisničko ime" javno su vidljivi
it: "Utente pubblico" e "Nome utente" sono riservati
ja: "公開ユーザー"と "ユーザー名"の内容は非公開にします
pt_br: As entradas “Usuário público” e “Nome de usuário” são privadas
pt_pt: Os dados "Utilizador público" e "Nome do utilizador" serão privados
uk: Введення “Загальнодоступний користувач” і “Ім’я користувача” - закриті

source: Item Property
bg_bg: Реквизити на елемента
ca_es: Propietat del recurs
es: Propiedad del recurso
eu: Elementu propietatea
fi_fi: Kenttä
fr: Propriété de contenu
hr: Svojstvo Predmeta
it: Proprietà del contenuto
ja: プロパティアイテム
pt_br: Propriedade do item
pt_pt: Propriedade do item
uk: Властивості документа

source: Item Media
bg_bg: Елемент Медия
ca_es: Fitxer multimèdia del recurs
es: Medio del recurso
eu: Elementu Multimedia
fi_fi: Liite
fr: Média attaché à un contenu
hr: Medij Predmeta
it: Media del contenuto
ja: メディアアイテム
pt_br: Mídia do item
pt_pt: Media do item
uk: Медіа елемент

source: Item Supplementary
bg_bg: Допълнителен елемент
ca_es: Recurs complementari
es: Complemento del recurso
eu: Elementu Betegarria
fi_fi: Oheistieto
fr: Contenu complémentaire
hr: Dopunska stavka
it: Contenuto supplementare
ja: 補足アイテム
pt_br: Item Suplementar
pt_pt: Suplemento do item
uk: Додатковий документ

source: User Name
bg_bg: Потребителско име
ca_es: Nom d'usuari
es: Nombre de usuario
eu: Erabiltzaile Izena
fi_fi: Nimi
fr: Nom d’utilisateur
hr: Korisničko Ime
it: Nome utente
ja: ユーザー名
pt_br: Nome de usuário
pt_pt: Nome do utilizador
uk: Ім'я користувача

source: User Email
bg_bg: Имейл на потребителя
ca_es: Correu electrònic de l'usuari
es: Correo electrónico de usuario
eu: Erabiltzaile Posta Elektronikoa
fi_fi: Sähköposti
fr: Email utilisateur
hr: E-mail Korisnika
it: Email utente
ja: ユーザーのメールアドレス
pt_br: E-mail do usuário
pt_pt: Email do utilizador
uk: Поштова адреса користувача

source: User Private
bg_bg: Лична информация за потребителя
ca_es: Usuari Privat
es: Usuario privado
eu: Erabiltzaile Pribatua
fi_fi: Yksityinen lisätieto, ei julkaista
fr: Info utilisateur privée
hr: Registrirani korisnik
it: Utente privato
ja: 非公開ユーザー
pt_br: Usuário privado
pt_pt: Utilizador privado
uk: Особиста інформація про користувача

source: User Public
bg_bg: Публична информация за потребителя
ca_es: Usuari Públic
es: Usuario público
eu: Erabiltzaile Publikoa
fi_fi: Julkinen lisätieto, voi julkaista
fr: Info utilisateur publique
hr: Neregistrirani korisnik
it: Utente pubblico
ja: 公開ユーザー
pt_br: Público do usuário
pt_pt: Utilizador público

source: Text box (one line)
bg_bg: Текстово поле (един ред)
ca_es: Quadre de text (una línia)
es: Caja de texto (una línea)
eu: Testu kutxa (lerro bat)
fi_fi: Tekstikenttä (yksi rivi)
fr: Text simple (une ligne)
hr: Okvir za tekst (jedan redak)
it: Blocco di testo (una riga)
ja: テキストボックス（１行）
pt_br: Caixa de texto (uma linha)
pt_pt: Caixa de texto (uma linha)

source: Text box (multiple line)
bg_bg: Текстово поле (повече от един ред)
ca_es: Quadre de text (més d'una línia)
es: Caja de texto (multiples líneas)
eu: Testu kutxa (lerro anitza)
fi_fi: Tekstikenttä (monirivinen)
fr: Zone de texte (lignes multiples)
hr: Okvir za tekst (više redaka)
it: Blocco di testo (più righe)
ja: テキストボックス（複数行）
pt_br: Caixa de texto (várias linhas)
pt_pt: Caixa de texto (múltiplas linhas)

source: Select menu
bg_bg: Изберете меню
ca_es: Menú desplegable
es: Seleccione menú
eu: Hautatu menua
fi_fi: Pudotusvalikko
fr: Menu de sélection
hr: Odaberi izbornik
it: Seleziona menu
ja: メニューを選択
pt_br: Selecione o menu
pt_pt: Menu de selecção
uk: Оберіть меню

source: Item resource
bg_bg: Елемент Ресурс
ca_es: Recurs com a valor
es: Recurso
eu: Elementu baliabidea
fr: Ressource (item)
hr: Resurs stavke
it: Risorsa del contenuto
ja: アイテムリソース
pt_br: Recurso de item
pt_pt: Recurso do item

source: Numeric timestamp
bg_bg: Цифрова времева марка
ca_es: Marca temporal numèrica
es: Marca de tiempo numérica
eu: Zenbakizko denbora-zigilua
fi_fi: Numeerinen aikaleima
fr: Horodatage numérique
hr: Numerička vremenska oznaka
it: Marca temporale numerica
ja: 時刻
pt_br: hora numérica
pt_pt: Numérico tempo

source: Numeric interval
bg_bg: Цифров интервал
ca_es: Interval numèric
es: Intervalo numérico
eu: Zenbakizko tartea
fi_fi: Numerinen intervalli
fr: Période
hr: numerički interval
it: Intervallo numerico
ja: 間隔
pt_br: Intervalo numérico
pt_pt: Numérico intervalo

source: Numeric duration
bg_bg: Числова продължителност
ca_es: Durada numèrica
es: Duración
eu: Zenbakizko iraupena
fi_fi: Numeerinen kesto
fr: Durée
hr: numeričko trajanje
it: Durata numerica
ja: 期間
pt_br: Duração numérica
pt_pt: Numérico duração

source: Numeric integer
bg_bg: Числово цяло число
ca_es: Numèric sencer
es: Valor numérico
eu: Zenbaki osokoa
fi_fi: Numeerinen kokonaisluku
fr: Entier
hr: broj
it: Numero intero
ja: 整数
pt_br: Inteiro numérico
pt_pt: Numérico inteiro

source: Please choose one...
bg_bg: Моля, изберете един ...
ca_es: Seleccioneu una..
es: Por favor, debe seleccionarse uno...
eu: Hautatu bat mesedez...
fi_fi: Valitse vaihtoehdoista
fr: Merci de choisir…
hr: Molimo vas da izaberete jedan...
it: Selezionare una risposta
ja: １つを選択してください...
pt_br: Por favor escolha um...
pt_pt: Escolha um, por favor...

source: I want to submit anonymously
bg_bg: Искам да изпратя анонимно
ca_es: Vull fer l'enviament de forma anònima
es: Deseo enviarlo de forma anónima
eu: Anonimoki igo nahi dut
fi_fi: Osallistun nimettömänä
fr: Je veux déposer anonymement
hr: Želim predati anonimno.
it: Voglio inviare in forma anonima
ja: 匿名で送信する
pt_br: Quero enviar anonimamente
pt_pt: Eu quero submeter anonimamente

source: Email me my submission
bg_bg: Уведомете ме по имейла за изпратеното от мен
ca_es: Envia'm per correu electrònic la meva tramesa
es: Enviarme un copia al correo electrónico
eu: Bidali niri posta bidez nire entregatzea
fi_fi: Lähetä lomakkeen tiedot sähköpostilla
fr: M’envoyer le dépôt par mail
hr: E-mailiraj mi moju predaju
it: Mandami la mia presentazione
ja: 送信内容をメールする
pt_br: Envie-me por e-mail meu envio
pt_pt: Envie a submissão para o meu email

source: A collecting form must be assigned a site on creation.
bg_bg: Трябва да бъде зададен формуляр за колектиране при създаването на сайт
ca_es: Cal assignar un lloc a un formulari de recollida en crear-lo.
es: Un formulario de contribución debe tener asignado un sitio en el momento de su creación.
eu: Biltzeko formulario bat lotuko zaio atariari sortzerakoan.
fr: Un formulaire de collecte doit être assigné.
hr: Obrascu za prikupljanje mora biti dodijeljeno mjesto prilikom stvaranja
it: Modulo di raccolta deve assegnare il sito di creazione
pt_br: Um formulário de coleta deve receber um site na criação.
pt_pt: Um formulário de recolha deve ter um site associado ao ser criado.

source: A property prompt must have a property.
bg_bg: Формата за припомняне трябва да има зададени реквизити
ca_es: Un text d'instrucció per a la propietat ha d'estar associat a una propietat.
es: Una solicitud de propiedad debe tener una propiedad.
eu: Propietate gonbitak propietate bat eduki behar du.
fr: Un champ de propriété doit avoir un nom de propriété.
hr: Polje za unos mora imati mjesto
it: La proprietà immediata deve avere la proprietà.
pt_br: Um campo de propriedade deve ter uma propriedade.
pt_pt: Um campo de propriedade tem de ter uma propriedade.

source: A property prompt must have an input type.
bg_bg: Формата на напомняне трябва да има вид на въвеждането
ca_es: Un text d'instrucció per a la propietat ha d'estar associat a un tipus d'entrada de dades.
es: Una solicitud de propiedad debe tener un tipo de entrada.
eu: Propietate gonbitak sarrera mota eduki behar du.
fr: Un champ de propriété doit avoir un type d’entrée.
hr: Polje za unos mora imati vrstu unosa.
it: La proprietà immediata deve avere un input
pt_br: Um campo de propriedade deve ter um tipo de entrada.
pt_pt: Um campo de propriedade tem de ter um tipo de dados.

source: A custom_vocab input type must have a custom vocab.
bg_bg: Типът вход custom_vocab трябва да има персонализиран речник
ca_es: La instrucció per a custom_vocab ha d'estar associada a un vocabulari.
es: Una entrada tipo vocabulario_personalizado debe tener un vocabulario personalizado.
eu: custom_vocab sarrera motak hiztegi pertsonalizatua eduki behar du.
fr: Un champ de vocabulaire personnalisé doit être associé à un vocabulaire personnalisé.
hr: Vrsta unosa prilagođeni_vokabular mora imati prilagođeni vokabular.
it: Input del vocabolario personalizzato deve avere un vocabolario personalizzato.
ja: custom_vocab入力タイプにはカスタム語彙が必要です。
pt_br: Um tipo de entrada custom_vocab deve ter um vocabulário customizado.
pt_pt: Um tipo de dados vocab_perso tem de ter um vocabulário personalizado.

source: A media prompt must have text.
bg_bg: Напомнянето за медия трябва да има текст.
ca_es: La instrucció per a la captació de fitxers multimèdia ha de tenir text.
es: Una solicitud de medio debe tener texto.
eu: Multimedia gonbitak testua eduki behar du.
fi_fi: Tiedostokehoitteessa on oltava tekstiä.
fr: Un champ média doit avoir un label.
hr: Mjesto unosa "media" mora sadržavati tekst
it: Il materiale deve avere un testo.
pt_br: Um campo de mídia deve conter texto.
pt_pt: Um campo de media tem de ter texto.
uk: Медіа-підказка повинна мати текст.

source: A media prompt must have a media type.
bg_bg: В медийнийното напомняне трябва да има типа медия
ca_es: La instrucció per a la captació de fitxers multimèdia ha de tenir un tipus de format.
es: Una solicitud de medio debe tener un tipo de medio.
eu: Multimedia gonbitak multimedia mota eduki behar du.
fi_fi: Tiedostokehoitteessa on oltava tiedostotyyppi.
fr: Un champ média doit avoir un type de média.
hr: Mjesto unosa "media" mora sadržavati vrstu unosa
it: Il materiale deve avere un carattere media.
pt_br: Um campo de mídia deve ter um tipo de mídia.
pt_pt: Um campo de media tem de ter um tipo de media.
uk: Медіа-підказка повинна мати тип медіа.

source: An input prompt must have text.
bg_bg: Напомнянето за въвеждане трябва да съдържа текст.
ca_es: La instrucció per a l'entrada de dades ha de tenir text.
es: Una solicitud de entrada debe tener texto.
eu: Sarrera gonbitak testua eduki behar du.
fr: Un champ d’entrée doit avoir un label.
hr: Mjesto za unos mora sadržavati tekst.
it: Input immediato deve avere testo.
pt_br: Um campo de entrada deve conter texto.
pt_pt: Um campo de dados tem de ter texto.

source: An input prompt must have an input type.
bg_bg: напомнянето за въвеждане трябва да има тип на въвеждане.
ca_es: La instrucció per a l'entrada de dades ha d'estar associada a un tipus d'entrada de dades.
es: Una solicitud de entrada debe tener un tipo de entrada.
eu: Sarrera gonbitak sarrera mota eduki behar du.
fr: Un champ d’entrée doit avoir un type d’entrée.
hr: Mjesto za unos mora imati vrstu unosa.
it: Input immediato deve avere un input.
pt_br: Um campo de entrada deve ter um tipo de entrada.
pt_pt: Um campo de dados tem de ter um tipo de dados.

source: A user_private prompt must have text.
bg_bg: Подканата user_private трябва да има текст.
ca_es: La instrucció per a user_private ha de contenir text.
es: Una solicitud de usuario_privado debe tener texto.
eu: user_private gonbitak testua eduki behar du.
fr: Un champ Utilisateur privé doit avoir un label.
hr: Mjesto unosa "registrirani_korisnik" mora sadržavati tekst
it: Prompt del utente privato deve avere testo.
pt_br: Um campo user_private deve conter texto.
pt_pt: Um campo util_priv tem de ter texto.

source: A user_private prompt must have an input type.
bg_bg: Подканата user_private трябва да има тип въвеждане.
ca_es: La instrucció per a user_private ha d'estar associada a un tipus d'entrada de dades.
es: Una solicitud de usuario_privado debe tener un tipo de entrada.
eu: user_private gonbitak sarrera mota eduki behar du.
fr: Un champ Utilisateur privé doit avoir un type d’entrée.
hr: Mjesto unosa "registrirani_korisnik" mora sadržavati vrstu unosa.
it: Prompt del utente privato deve avere un input.
pt_br: Um campo user_private deve ter um tipo de entrada.
pt_pt: Um campo util_priv tem de ter um tipo de dados.

source: A user_public prompt must have text.
bg_bg: Подканата user_public трябва да има текст.
ca_es: La instrucció per a user_public ha de contenir text.
es: Una solicitud de usuario_público debe tener texto.
eu: user_public gonbitak testua eduki behar du.
fr: Un champ Utilisateur public doit avoir un label.
hr: Mjesto unosa "neregistrirani_korisnik" mora sadržavati tekst
it: Prompt del utente pubblico deve avere testo.
pt_br: Um campo user_public deve conter texto.
pt_pt: Um campo util_public tem de ter texto.

source: A user_public prompt must have an input type.
bg_bg: Подканата user_public трябва да има тип на въвеждане.
ca_es: La instrucció per a user_public ha de comptar amb un tipus d'entrada.
es: Una solicitud de usuario_público debe tener un tipo de entrada.
eu: user_public gonbitak sarrera mota eduki behar du.
fr: Un champ Utilisateur public doit avoir un type d’entrée.
hr: Mjesto unosa "neregistrirani_korisnik" mora sadržavati vrstu unosa.
it: Prompt del utente pubblico deve avere un input.
pt_br: Um campo user_public deve ter um tipo de entrada.
pt_pt: Um campo util_public tem de ter um tipo de dados.

source: A user_name prompt must have text.
bg_bg: Подканата за потребителско име трябва да има текст.
ca_es: La instrucció per a user_name ha de contenir text.
es: Una solicitud de nombre_usuario debe tener texto.
eu: user_name gonbitak testua eduki behar du.
fr: Un champ Nom d’utilisateur doit avoir un label.
hr: Mjesto unosa korisničko_ime mora sadržavati tekst
it: Prompt del nome utente deve avere testo.
pt_br: Um campo user_name deve conter texto.
pt_pt: Um campo nome_util tem de ter texto.

source: A user_email prompt must have text.
bg_bg: Подканата за потребителски имейл трябва да има текст.
ca_es: La instrucció per a user_email ha de contenir text.
es: Una solicitud de correo_usuario debe tener texto.
eu: user_email gonbitak testua eduki behar du.
fr: Un champ Mail utilisateur doit avoir un label.
hr: Mjesto unosa "e-mail_korisnika" mora sadržavati tekst
it: Prompt del email utente deve avere testo.
pt_br: Um campo user_email deve conter texto.
pt_pt: Um campo email_util tem de ter texto.

source: A html prompt must have text.
bg_bg: В HTML подканата трябва да има текст
ca_es: Un missatge HTML ha de tenir text.
es: Una solicitud de html debe tener texto.
eu: Html gonbit batek testua eduki behar du.
fr: Un champ html doit avoir un label.
hr: Mjesto unosa html mora sadržavati tekst
it: Prompt html deve avere testo.
pt_br: Um campo HTML deve conter texto.
pt_pt: Um campo html tem de ter texto.

source: Prompts must have a type.
bg_bg: Подканите трябва да имат тип.
ca_es: Els missatges han de tenir un tipus.
es: Las solicitudes deben tener un tipo.
eu: Gonbitak mota eduki behar du.
fr: Les champs doivent avoir un type.
hr: Mjesto unosa mora sadržavati vrstu unosa
it: Prompts devono avere un carattere.
pt_br: Os campos devem ter um tipo.
pt_pt: Campos têm de ter um tipo.

source: Invalid anonymity type.
bg_bg: Невалиден тип анонимност
ca_es: Tipus d'anonimat no vàlid.
es: Tipo de anonimato inválido
eu: Anonimotasun mota baliogabea.
fr: Type d’anonymat invalide.
hr: Nevažeća vrsta anonimnosti
it: Carattere anonimato non valido.
pt_br: Tipo de anonimato inválido.
pt_pt: Tipo de anonimato inválido.

source: A collecting item must be assigned an item on creation.
bg_bg: На елемента за колектиране трябва да му бъде назначен реквизит при създаване
ca_es: Cal assignar un recurs al recurs recollit en crear-lo.
es: Un recurso aportado debe tener asignado una ficha en el momento de su creación.
eu: Biltzeko sarrera bati elementu bat esleitu behar zaio sortzean.
fr: Un contenu collecté doit être assigné à un contenu lors de sa création.
hr: Predmetu prikupljanja mora se dodijeliti predmet pri stvaranju.
it: Una collezione di contenuti deve essere assegnata ad un contenuto durante la sua creazione.
pt_br: Um item de coleta deve receber um item na criação.
pt_pt: Um item recolhido tem de ser associado a um item quando criado.

source: A collecting item must be assigned a form on creation.
bg_bg: На елемента за колектиране трябва да бъде назначена форма при създаване
ca_es: Cal assignar un formulari al recurs recollit en crear-lo.
es: Un recurso aportado debe tener asignado un formulario en el momento de su creación.
eu: Biltzeko sarrera bati formulario bat esleitu behar zaio sortzean.
fr: Un contenu collecté doit être assigné à un formulaire lors de sa création.
hr: Predmetu prikupljanja mora se dodijeliti obrazac prilikom stvaranja.
it: Un contenuto di raccolta deve essere assegnato ad un modulo alla creazione.
pt_br: Um item de coleta deve receber um formulário na criação.
pt_pt: Um item recolhido tem de ser associado a um formulário quando criado.
