Repository: omeka-s-modules/Collecting
Catalog: language/*.po
Languages: bg_bg, ca_es, es, eu, fi_fi, fr, hr, it, ja, pt_br, pt_pt, uk

source: A collecting input must be assigned a prompt on creation.
bg_bg: При създаването на вход за колектиране трябва да бъде зададена подкана
ca_es: Cal assignar un text d'instrucció al camp de recollida en crear-lo.
es: Un aporte a la contribución debe tener asignada una solicitud en el momento de su creación.
eu: Biltzeko sarrera bati gonbita bat esleitu behar zaio sortzean.
fr: Un champ d’entrée doit être assigné à un formulaire lors de sa création.
hr: Inputu tijekom prikupljanja mora se dodijeliti mjesto za unos
it: Un contenuto in ingresso deve essere assegnato ad una segnalazione alla creazione.
pt_br: Uma entrada de coleta deve receber um campo na criação.
pt_pt: Um dado recolhido tem de ser associado a um campo quando criado.

source: Assign all items created by this form to this item set.
bg_bg: Задайте всички елементи, създадени от този формуляр, към този набор от елементи.
ca_es: Assigneu tots els recursos creats per aquest formulari a aquest conjunt de recursos.
es: Asignar todas las fichas creadas por este formulario a este conjunto de fichas.
eu: Esleitu formulario honekin sortutako elementu guztiak elementu multzo honi.
fi_fi: Liitä kaikki lomakkeella tallennetut aineistot valittuun kokoelmaan.
fr: Assigner tous les contenus créés par ce formulaire à cette collection.
hr: Dodijelite sve predmete stvorene putem ovog obrasca ovom setu predmeta.
it: Assegna tutti i contenuti creati a questa collezione.
ja: このフォームで作成されたすべてのアイテムをこのアイテムセットに割り当てます。
pt_br: Atribua todos os itens criados por este formulário a esta coleção
pt_pt: Associar todos os itens criados por este formulário a este conjunto de itens

source: Select Item Set...
bg_bg: Изберете набор от елементи...
ca_es: Seleccioneu el conjunt de recursos...
es: Seleccionar conjunto de fichas...
eu: Hautatu elementu multzoa...
fi_fi: Valitse kokoelma...
fr: Choisir une collection…
hr: Odaberi Set Predmeta...
it: Seleziona collezione...
ja: アイテムセットを選択...
pt_br: Selecionar coleção...
pt_pt: Seleccionar conjunto de itens...

source: Anonymity type
bg_bg: Тип анонимност
ca_es: Tipus d'anonimat
es: Carácter anónimo
eu: Anonimotasun mota
fi_fi: Yksityisyys
fr: Type d’anonymat
hr: Vrsta anonimnosti
it: Carattere anonimato
ja: 匿名性タイプ
pt_br: Tipo de anonimato
pt_pt: Tipo de anonimato

source: Control how to treat “User Public” and “User Name” input on public pages.
bg_bg: Контролирайте как да третирате въвеждането на „Public Public“ и „User Name“ на публични страници.
ca_es: Controleu com tractar l'entrada "User Public" i "User Name" a les pàgines públiques.
es: Controles sobre cómo tratar "Usuario público" y "Nombre de usuario" en las páginas públicas
eu: Kontrolatu nola tratatu behar diren "Erabiltziale Publikoa" eta "Erabiltzaile Izena" sarrerak orrialde publikoetan.
fi_fi: Valitse kuinka “Julkinen lisätieto” ja “Nimi” -kenttiä käsitellään julkisissa näkymissä.
fr: Permet de contrôler comment afficher les valeurs "Info utilisateur publique" et "Nom d'utilisateur" sur les pages publiques.
hr: Kontrolirajte način postupanja s unosima "neregistrirani korisnik" i "korisničko ime" na javnim stranicama.
it: Controlla come trattare input del "Pubblico utente" e "Nome utente" nelle pagine pubbliche.
ja: 公開ページの "User Public"と "User Name"の入力を扱う方法を制御します。
pt_br: Controle como tratar a entrada de “Usuário Público” e “Nome de Usuário” em páginas públicas.
pt_pt: Controlar como usar os dados "Utilizador público" e "Nome do utilizador" nas páginas públicas.

source: Success text
bg_bg: Текст за успех
ca_es: Missatge d’èxit
es: Texto de envío con éxito
eu: Arrakasta mezua
fi_fi: Tallennuksen kuittaus
fr: Texte affiché en cas de succès
hr: Tekst uspjeha
it: Testo di conferma
ja: 成功時のテキスト
pt_br: Texto de sucesso
pt_pt: Mensagem de sucesso

source: Display this text after a user successfully submits a form.
bg_bg: Показвайте този текст, след като потребителят успешно изпрати формуляр.
ca_es: Mostreu aquest text després que un usuari enviï correctament un formulari.
es: Muestra este mensaje después de que un usuario haya enviado un formulario de manera satisfactoria.
eu: Erakutsi testu hau erabiltzaileak formularioa ongi bidali ostean.
fi_fi: Lomakkeen lähetyksen jälkeen näytettävä teksti.
fr: Message à afficher lorsqu’un utilisateur soumet le formulaire correctement.
hr: Prikažite ovaj tekst nakon što korisnik uspješno preda obrazac.
it: Mostra questo testo dopo che utente invia correttamente un modulo.
ja: ユーザーがフォームを正常に送信した後に、このテキストを表示します。
pt_br: Exiba este texto depois que um usuário enviar um formulário com sucesso.
pt_pt: Mostrar este texto depois de um utilizador submeter um formulário com sucesso.

source: Email text
bg_bg: Текст на имейла
ca_es: Text del correu electrònic
es: Texto de correo electrónico
eu: Posta elektroniko testua
fi_fi: Sähköpostiviesti
fr: Label du mail
hr: Sadržaj e-maila
it: Testo dell'email
ja: Eメールテキスト
pt_br: Texto do e-mail
pt_pt: Mensagem de email

source: Begin all submission emails with this text.
bg_bg: Започнете всички имейли за подаване с този текст.
ca_es: Comenceu tots els emails amb aquest text.
es: Comienza todos los envíos de correo electrónico con este texto.
eu: Hasi entregatze posta mezu guztiak testu honekin.
fi_fi: Teksti joka liitetään käyttäjälle hänen halutessaan lähetettävään sähköpostiin.
fr: Commencer tous les emails de confirmation avec ce texte.
hr: Započnite sve e-mailove za predaju ovim tekstom.
it: Comincia tutte le presentazioni degli emails con questo testo.
ja: すべての送信メールをこのテキストで開始します。
pt_br: Comece todos os e-mails de envio com este texto.
pt_pt: Iniciar todos os emails de submissão com este texto.

source: Use default site assignments
ca_es: Utilitza les assignacions de lloc predeterminades
eu: Erabili defektuzko atari esleipenak
it: Usa l'assegnazione a siti predefinita
pt_br: Usar atribuições de site padrão

source: Check this to use default site assignments for collected items. If not checked, all items created by this form are assigned to this site only.
ca_es: Marqueu aquesta opció per utilitzar les assignacions de lloc predeterminades per als recursos recollits. Si no està marcada, tots els recursos creats per aquest formulari s’assignen només a aquest lloc.
eu: Aukeratu hau atariaren defektuzko esleipenak erabiltzeko bildutako elementuetan. Ez badago aukeratuta, formulario honekin sortutako elementu guztiak atari honekin bakarrik lotuko dira.
it: Abilita questa opzione per utilizzare gli assegnamenti di siti predefiniti per i contenuti raccolti. Se quest'opzione non è selezionata, tutti i contenuti creati da questo modulo saranno assegnati solo a questo sito.
pt_br: Marque isto para usar atribuições de site padrão para itens coletados. Se não estiver marcada, todos os itens criados por este formulário serão atribuídos somente a este site.

source: Upload One
bg_bg: Качване на един
ca_es: Carrega un
es: Subir uno
eu: Igo Bat
fi_fi: Lataa yksi
fr: Téléversement simple
hr: Jednostruki prijenos / upload
it: Caricamento singolo
pt_br: Upload de um
pt_pt: Upload um

source: Upload Multiple
bg_bg: Качване на няколко
ca_es: Carrega diversos
es: Subir múltiples
eu: Igoera Anitza
fi_fi: Lataa useita
fr: Téléversement multiple
hr: Višestruki prijenos / upload
it: Caricamento multiplo
pt_br: Upload de vários
pt_pt: Upload múltiplos

source: Collecting form successfully updated
bg_bg: Формата за колектиране успешно е актуализирана
ca_es: El formulari de recollida s'ha actualitzat correctament
es: Formulario de contribución actualizado con éxito
eu: Bilduma formularioa ongi eguneratu da
fi_fi: Lomake päivitettiin
fr: Formulaire de collecte mis à jour avec succès
hr: Obrazac za prikupljenje uspješno ažuriran
it: Modulo di raccolta aggiornato correttamente
ja: 入力フォームを更新しました
pt_br: Formulário de coleta atualizado com sucesso
pt_pt: Formulário de recolha actualizado com sucesso

source: Collecting form successfully created
bg_bg: Форма за колектиране успешно е създадена
ca_es: El formulari de recollida s'ha creat correctament
es: Formulario de contribución creado con éxito
eu: Bilduma formularioa ongi sortu da
fi_fi: Lomake on luotu
fr: Formulaire de collecte créé avec succès
hr: Obrazac za prikupljenje uspješno stvoren
it: Modulo di raccolta creato correttamente
ja: 入力フォームを作成しました
pt_br: Formulário de coleta criado com sucesso
pt_pt: Formulário de recolha criado com sucesso

source: Collecting form successfully deleted
bg_bg: Форма за колектиране успешно е изтрита
ca_es: El formulari de recollida s'ha suprimit correctament
es: Formulario de contribución borrado con éxito
eu: Bilduma formularioa ongi ezabatu da
fi_fi: Lomake on poistettu
fr: Formulaire de collecte supprimé avec succès
hr: Obrazac za prikupljanje uspješno izbrisan
it: Modulo di raccolta eliminato correttamente
ja: 入力フォームを削除しました
pt_br: Formulário de coleta excluído com sucesso
pt_pt: Formulário de recolha eliminado com sucesso

source: Statuses successfully updated
bg_bg: Статусите бяха успешно актуализирани
ca_es: Estats actualitzats correctament
es: Estados actualizados satisfactoriamente
eu: Egoerak ongi aldatu dira
fi_fi: Tilatieto päivitettiin
fr: Mise à jour des statuts effectuée
hr: Statusi uspješno ažurirani
it: Gli status sono stati aggiornati correttamente
ja: 状態を更新しました
pt_br: Status atualizados com sucesso
pt_pt: Estados actualizados com sucesso

source: Media type
ja: メディアタイプ
